module.exports = [
  {
    id: "1",
    title: "ЧТПУП «ИнваШанс»",
    activities: "Швейное производство, оптовая и розничная торговля",
    contacts: " тел. 8(0152)722226",
    region: ["Гродненская область"],
    address: "230005, г. Гродно, ул. Телеграфная, 22",
    coordinates: ["53.682031", "23.836715"],
    recruitment: ["Есть"],
    disability: ["2-я группа", "3-я группа"],
    profession: ["швея"],
    employment: ["Полная", "Частичная"],
    place_work: ["Офис"],
    working_conditions: ["Нету"],
    education: ["без образования"],
    experience: ["Нету"],
    training: ["Нету"]
  },
  {
    id: "2",
    title: "Барановичское ЧУП «Блик» ОО «БелОГ»",
    activities: "Производство и продажа мужской обуви и швейных изделий",
    contacts:
      '(8-0163) факс 41-67-42, 41-65-89, е-mail: blik@tut.by" blik.brest.by@mail.ru, http://www.blik.brest.by',
    region: ["Брестская область"],
    address: "225406, Брестская область, г.Барановичи, ул.Пионерская, д.53",
    coordinates: ["53.128489", "25.999364"],
    recruitment: ["Есть"],
    disability: ["по слуху"],
    profession: ["сборщик", "швея"],
    employment: ["Полная"],
    place_work: ["Офис"],
    working_conditions: ["Нету"],
    education: ["без образования"],
    experience: ["Нету"],
    training: ["Есть"]
  },
  {
    id: "3",
    title: "Брестское Унитарное предприятие «Промбрис» ОО «БелОГ».",
    activities:
      "Производство: белье постельное; блузы женские; дроссели; одежда специальная; перемычки к электроплитам; сорочки; сорочки форменные; трусы; халаты женские; халаты медицинские; шнуры к бытовой технике; электророзжиг к газовым плитам",
    contacts:
      "Телефон: (0162)21-13-43-рук., 21-75-18-гл.бухгал., 21-72-86-план. отд., зам.дир.по эконом. Факс:  21-72-23-прием., E-mail: prombris@brest.by, http://prombris.belorussia.su/",
    region: ["Брестская область"],
    address: "224030, г. Брест, ул. Куйбышева, 55",
    coordinates: ["52.090384", "23.696309"],
    recruitment: ["Нету"],
    disability: [""],
    profession: [""],
    employment: ["Полная"],
    place_work: ["Офис"],
    working_conditions: ["Нету"],
    education: ["без образования"],
    experience: ["Нету"],
    training: ["Нету"]
  },
  {
    id: "4",
    title: "ТрайдексБелПлюс",
    activities:
      'Компания ООО "Трайдексбелплюс" - крупный дистрибьютор компьютерных комплектующих, телефонов, планшетов, ноутбуков, мониторов, периферийных устройств, аксессуаров, мультимедиа в Республике Беларусь.',
    contacts:
      "Тел./факс: 8-017-362-76-81; 8-017-362-76-83 По всем вопросам звоните +375 44 573 8885",
    region: ["Минск"],
    address:
      "223016 Минский район Новодворский с/с 33/1-8 ком.64 , район д.Большое Стиклево",
    coordinates: ["53.870914", "27.702498"],
    recruitment: ["Есть"],
    disability: [
      "1-я группа",
      "2-я группа",
      "3-я группа",
      "глухонемые",
      "колясочники",
      "ментальные растройства",
      "по зрению",
      "по слуху"
    ],
    profession: [
      "бухгалтер",
      "водитель",
      "инженер",
      "кладовщик",
      "маркировщик",
      "менеджер по продажам",
      "специалист по кадрам",
      "уборщик"
    ],
    employment: ["Полная", "Частичная"],
    place_work: ["Офис", "Удаленно"],
    working_conditions: ["Нету"],
    education: ["без образования"],
    experience: ["Нету"],
    training: ["Нету"]
  },
  {
    id: "5",
    title:
      "Гомельское Производственное Частное Унитарное Предприятие «Випра» ОО «БелОГ»",
    activities:
      "Производство: арматура водозапорная; белье постельное; блузы; вентили к газовым баллонам; краны для газовых и водяных систем; краны пробковые; краны топливные; литье цветных металлов; одежда детская; платья; регуляторы давления газа; сорочки; трусы; халат",
    contacts:
      "Телефон: (0232)57-54-61-прием., 57-35-92-зам.дир., Факс: (0232)57-62-10-маркет.отд., http://vipra.by/, E-mail: vipra@tut.by",
    region: ["Гомельская область"],
    address: "246007, г. Гомель, пр-д Троллейбусный, 4 ",
    coordinates: ["52.470761", "30.993755"],
    recruitment: ["Есть"],
    disability: ["3-я группа"],
    profession: ["наладчик"],
    employment: ["Полная"],
    place_work: ["Офис"],
    working_conditions: ["Нету"],
    education: ["без образования"],
    experience: ["Нету"],
    training: ["Нету"]
  },
  {
    id: "6",
    title: "Минское Частное Унитарное Предприятие «Виток» ОО «БелОГ»",
    activities:
      "Производство: жгуты для автотранспорта, электропроводки; изделия металлические; панели для холодильников; пружины Работы/услуги: металлообработка; монтаж электропроводки.",
    contacts:
      "Телефон: (017)204-33-53-прием., E-mail: info@vitok.by, www.vitok.by",
    region: ["Минск"],
    address: "220073, г. Минск, ул. Гусовского, 20 ",
    coordinates: ["53.903827", "27.514346"],
    recruitment: ["Есть"],
    disability: ["3-я группа", "по слуху"],
    profession: ["автоматчик", "вязальщик", "наладчик", "шлифовщик"],
    employment: ["Полная"],
    place_work: ["Офис"],
    working_conditions: ["Нету"],
    education: ["без образования"],
    experience: ["Нету"],
    training: ["Нету"]
  },
  {
    id: "7",
    title:
      "Могилевское производственное частное унитарное предприятие “МЕТИЗ” ОО «БелОГ»",
    activities:
      "Изготовление деталей методом холодной штамповки, механо - обработка. Производство метизов и других деталей из проволоки, гибки и накатки резьбы.Нанесение цинковых и фосфатных покрытий. Полимерно-порошковое покрытие деталей в любой цвет.Литьё деталей из цв",
    contacts:
      "Директор приемная: +375 (222) 28-34-39тел./факс.: +375 (222) 23-59-95 Главный инженер приемная: +375 (222) 28-34-39тел.: +375 (222) 23-75-09 Отдел сбыта e-mail: metizu@mail.ruтел.: +375 (222) 28-36-08тел./факс.: +37",
    region: ["Могилевская область"],
    address: "212022, г. Могилев, ул. Космонавтов, 27 ",
    coordinates: ["53.905329", "30.303822"],
    recruitment: ["Есть"],
    disability: ["по слуху"],
    profession: ["слесарь", "токарь", "штамповщик"],
    employment: ["Полная"],
    place_work: ["Офис"],
    working_conditions: ["Нету"],
    education: ["без образования"],
    experience: ["Нету"],
    training: ["Нету"]
  }
];
